[
    {
      "id": 1,
      "nombre": "GuiieGus",
      "ubicacion": "Buenos Aires, Argentina",
      "fecha": "2019-04-08",
      "rating": 5,
      "titulo": "Lindo trekking y excelentes vistas",
      "testimonio": "Me encantó este trekking por lo fácil y económico para ir y volver. Tomé un minibus en av. 16 de julio a la altura del Prado con cartel 'Pedregal'. La subida entre rocas es empinada pero no imposible. Tengo 53 años y hago trekking y no la encontré difícil. Subí a las 10:25 y llegué a la cima a las 11:55. Las vistas hacia La Paz son geniales y caminar hacia el valle fue realmente especial. Todo genial, vale la pena. Tomé fotos buenísimas.",
      "imagen": "/imagenes/avatars/guiegus.jpg",
      "experiencia": "Trekking Guiado",
      "verificado": true,
      "fuente": "TripAdvisor"
    },
    {
      "id": 2,
      "nombre": "Viviana V",
      "ubicacion": "Vancouver, Canadá",
      "fecha": "2017-07-21",
      "rating": 5,
      "titulo": "¿Cómo llegar a la Muela del Diablo?",
      "testimonio": "Aunque muy visible desde casi toda la ciudad de La Paz, es bien complicado llegar. La segunda vez fue la vencida! Hay dos formas: tomen un minibus que diga CotaCota y se bajan en la 35, o tomen uno que diga Los Pinos y Pedregal. No importa cuál ruta escojan, pasarán por un pequeño cementerio antes de llegar al camino que conduce directamente a la Muela. La experiencia vale totalmente la pena.",
      "imagen": "/imagenes/avatars/viviana.jpg",
      "experiencia": "Trekking Guiado",
      "verificado": true,
      "fuente": "TripAdvisor"
    },
    {
      "id": 3,
      "nombre": "Carmina L",
      "ubicacion": "Comunidad de Madrid, España",
      "fecha": "2015-06-01",
      "rating": 4,
      "titulo": "Cómo ir por tu cuenta a La Muela del Diablo",
      "testimonio": "Es un lugar interesante para los que les gusta la naturaleza y caminar por cuenta propia, sin ataduras de tours y guías. Se puede tomar un micro bus frente a la iglesia de San Francisco que ponga El Pedregal o Los Pinos. El costo del micro es de 2,4 Bs. Es perfecto para quien busca aventura independiente.",
      "imagen": "/imagenes/avatars/carmina.jpg",
      "experiencia": "Exploración Independiente",
      "verificado": true,
      "fuente": "TripAdvisor"
    },
    {
      "id": 4,
      "nombre": "Felipe Santiago S",
      "ubicacion": "Chile",
      "fecha": "2015-06-15",
      "rating": 5,
      "titulo": "Imperdible, místico lugar y de fácil acceso",
      "testimonio": "Imperdible lugar muy cercano al centro de La Paz de fácil acceso para cualquier turista. No necesitas ir con ningún tour, utilizando el micro que va a Calacoto y luego desde ahí otro a La Pedrera. Desde ahí son como dos horas caminando cuesta arriba. No se puede dejar de visitar este hermoso y místico lugar. La experiencia espiritual es única.",
      "imagen": "/imagenes/avatars/felipe.jpg",
      "experiencia": "Inmersión Cultural",
      "verificado": true,
      "fuente": "TripAdvisor"
    },
    {
      "id": 5,
      "nombre": "Yaniv B",
      "ubicacion": "Internacional",
      "fecha": "2020-03-15",
      "rating": 5,
      "titulo": "Great hike to a La Paz icon",
      "testimonio": "Empinada subida inicial hasta llegar al valle en la cima con la Muela y las montañas en forma de aguja. Las vistas en el camino hacia La Paz son geniales, pero caminar hacia el valle fue realmente especial, así como la vista desde la Muela. Puede caminar por el camino del automóvil o tomar atajos por la colina. Recomiendo buen calzado de trekking.",
      "imagen": "/imagenes/avatars/yaniv.jpg",
      "experiencia": "Trekking Guiado",
      "verificado": true,
      "fuente": "TripAdvisor"
    },
    {
      "id": 6,
      "nombre": "Judi_guz",
      "ubicacion": "La Paz, Bolivia",
      "fecha": "2017-05-23",
      "rating": 5,
      "titulo": "Increíble vista",
      "testimonio": "Mi grupo optó por ir caminando desde la 35 de Cota Cota, llegamos como en 2 horas a paso lento. Lo bueno de ir a pie es que puedes disfrutar de las vistas que ofrece el camino, ya que se tiene una panorámica de la ciudad de La Paz. Una vez en la Muela del Diablo se tiene una excelente vista de la ciudad, del valle escondido y de Río Abajo. Totalmente recomendable.",
      "imagen": "/imagenes/avatars/judi.jpg",
      "experiencia": "Safari Fotográfico",
      "verificado": true,
      "fuente": "TripAdvisor"
    },
    {
      "id": 7,
      "nombre": "YeniAlejandra",
      "ubicacion": "Castro, Chile",
      "fecha": "2017-01-15",
      "rating": 5,
      "titulo": "Ruta en bicicleta",
      "testimonio": "Realicé este circuito en bicicleta, es realmente adrenalínico, ya que bajar el cerro en bici es una sensación totalmente increíble. La experiencia de mountain biking aquí es única, con vistas espectaculares y mucha adrenalina. Recomiendo para aventureros que buscan emociones fuertes.",
      "imagen": "/imagenes/avatars/yeni.jpg",
      "experiencia": "Mountain Bike",
      "verificado": true,
      "fuente": "TripAdvisor"
    },
    {
      "id": 8,
      "nombre": "Shanti S",
      "ubicacion": "Bolivia",
      "fecha": "2016-07-13",
      "rating": 5,
      "titulo": "Excelente vista de la ciudad",
      "testimonio": "La Muela del Diablo es un mirador natural que está ubicado a 45 minutos del Centro de la Ciudad, es una excelente opción para hacer una caminata muy tranquila y de baja dificultad. Además en el recorrido se encuentra un Cementerio y una Comunidad muy tradicionales ambos. Lo recomiendo para toda la familia.",
      "imagen": "/imagenes/avatars/shanti.jpg",
      "experiencia": "Trekking Familiar",
      "verificado": true,
      "fuente": "TripAdvisor"
    },
    {
      "id": 9,
      "nombre": "Juan C",
      "ubicacion": "Bolivia",
      "fecha": "2023-02-15",
      "rating": 5,
      "titulo": "Mi trip with advice",
      "testimonio": "Fue una buena experiencia para mí, especialmente con todos mis amigos. Disfrutamos del entorno, de la montaña, sacamos muchas fotos. Pero lo más emocionante que obtuvimos fue que encontramos personas que vivían en ese lugar. Nos contaron una leyenda del pueblo, muy interesante. La conexión con la cultura local fue increíble.",
      "imagen": "/imagenes/avatars/juan.jpg",
      "experiencia": "Inmersión Cultural",
      "verificado": true,
      "fuente": "TripAdvisor"
    },
    {
      "id": 10,
      "nombre": "Jimenawa",
      "ubicacion": "La Paz Department, Bolivia",
      "fecha": "2016-06-29",
      "rating": 4,
      "titulo": "Muy bonita vista pero un poco peligroso",
      "testimonio": "Es un poco difícil llegar si no eres local. Yo fui en movilidad privada hasta los pies de la muela del diablo. La vista es muy muy hermosa. Recomiendo ir con zapatos cómodos y sí o sí cámara fotográfica. Si no eres de La Paz es mejor que tomes un tour así te sientes más seguro y disfrutas más la visita.",
      "imagen": "/imagenes/avatars/jimenawa.jpg",
      "experiencia": "Trekking Guiado",
      "verificado": true,
      "fuente": "TripAdvisor"
    }
  ]
  